
/* Class = "NSWindow"; title = "PowerSelect"; ObjectID = "8"; */
"8.title" = "PowerSelect";

/* Class = "NSBox"; title = "タイトル"; ObjectID = "11"; */
"11.title" = "タイトル";

/* Class = "NSTableColumn"; headerCell.title = "種類"; ObjectID = "20"; */
"20.headerCell.title" = "種類";

/* Class = "NSTableColumn"; headerCell.title = "名前"; ObjectID = "21"; */
"21.headerCell.title" = "名前";

/* Class = "NSButtonCell"; title = "すべてを選択"; ObjectID = "25"; */
"25.title" = "すべてを選択";

/* Class = "NSButtonCell"; title = "選択"; ObjectID = "26"; */
"26.title" = "選択";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "30"; */
"30.title" = "Small System Font Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "〜を含まない"; ObjectID = "39"; */
"39.title" = "〜を含まない";

/* Class = "NSMenuItem"; title = "〜で始まる"; ObjectID = "40"; */
"40.title" = "〜で始まる";

/* Class = "NSMenuItem"; title = "〜を含む"; ObjectID = "41"; */
"41.title" = "〜を含む";

/* Class = "NSMenuItem"; title = "〜で始まらない"; ObjectID = "43"; */
"43.title" = "〜で始まらない";

/* Class = "NSMenuItem"; title = "〜で終わる"; ObjectID = "45"; */
"45.title" = "〜で終わる";

/* Class = "NSMenuItem"; title = "〜で終わらない"; ObjectID = "46"; */
"46.title" = "〜で終わらない";

/* Class = "NSButtonCell"; title = "検索"; ObjectID = "48"; */
"48.title" = "検索";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "49"; */
"49.title" = "キャンセル";
